Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nibio.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er dagens administrative inndeling i kommune og fylke som vises.
nn: Det er dagens administrative inndeling i kommune og fylke som blir vist.

source: For beitelag som beiter i flere kommuner er beitekommune satt til den kommunen som har hoveddelen av beiteområdet.
nn: For beitelag som beitar i fleire kommunar er beitekommune sett til den kommunen som har hovuddelen av beiteområdet.

source: hvor mange som besøker sider, hvor lenge besøket varer, hvilke nettsteder brukerne kommer fra og hvilke nettlesere som benyttes.
nn: kor mange som besøker ulike sider, kor lenge besøket varer, kva nettstader brukarane kjem frå og kva nettlesarar som vert brukt.

source: Beitestatistikken viser dyretall og tap på utmarksbeite for sau organisert i beitelag under tilskuddsordninga Organisert beitebruk (OBB).
nn: Beitestatistikken viser dyretal og tap på utmarksbeite for sau organisert i beitelag under tilskotsordninga Organisert beitebruk (OBB).

source: Tre geografiske nivå kan velges;
nn: Tre geografiske nivå kan veljast;

source: For enkelte områder og år mangler det tall fordi det ikke var registrert organiserte beitelag, eller at enkelte lag har endra beitekommune.
nn: For enkelte område og år manglar det tal fordi det ikkje var registrert organiserte beitelag, eller at einskilde lag har endra beitekommune.

source: Tall fra Organisert beitebruk
nn: Tal frå Organisert beitebruk

source: Som uttrykk for totalt antall sau på utmarksbeite er brukt tall fra søknader om produksjonstilskudd for sau som beiter mer enn 5 uker i utmark.
nn: Som uttrykk for totalt tal sau på utmarksbeite er brukt tal frå søknadar om produksjonstilskot for sau som beitar meir enn 5 veker i utmark.

source: Vi kan ikke knytte informasjon om din bruk av nettstedet til deg som enkeltperson.
nn: Vi kan ikkje knytte informasjon om din bruk av nettstaden til deg som enkeltperson.

source: avslå å samtykke i lagring av informasjonskapsler.
nn: avslå samtykke til lagring av informasjonskapslar.

source: Det er bare kommuner med organiserte beitelag som vises i statistikken.
nn: Det er berre kommunar med organiserte beitelag som blir vist i statistikken.

source: Informasjonskapsler er små tekstfiler som blir liggende på datamaskinen din når du laster ned en nettside.
nn: Informasjonskapslar er små tekstfilar som vert liggande på datamaskina di når du laster ned ei nettside.

source: For å analysere informasjonen, bruker vi analyseverktøyet Google Analytics.
nn: For å analysera informasjonen, bruker vi analyseverktøyet Google Analytics.

source: Fylker før 2018
nn: Fylke før 2018

source: Grafen viser utvikling av dyretall og tapsprosent for beitelag i Organisert beitebruk for Norge.
nn: Grafen viser utvikling av dyretal og tapsprosent for beitelag i Organisert beitebruk for Noreg.

source: For å videreutvikle nettsiden for beitestatistikk for sau i utmark best mulig for brukerne våre, ser vi på brukermønsteret til våre besøkende.
nn: For å vidareutvikle nettsida for beitestatistikk for sau i utmark best mogeleg for brukarane våre, ser vi på brukarmønsteret til våre besøkande.

source: Norge, fylke og kommune.
nn: Noreg, fylke og kommune.

source: For å videreutvikle nettsiden for arealbarometer best mulig for brukerne våre, ser vi på brukermønsteret til våre besøkende.
nn: For å viderautvikle nettsida for arealbarometer best mogeleg for brukarane våre, ser vi på brukarmønsteret til våre besøkande.

source: Kunnskap om arealressursene gir grunnlag for økt bevissthet om arealbruk.
nn: Kunnskap om arealressursane gjev grunnlag for auka medvit om arealbruken.

source: Mottatte opplysninger er underlagt
nn: Mottekne opplysningar er underlagt
